[
  "templater-obsidian",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "breadcrumbs",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-citation-plugin",
  "code-block-copy",
  "dataview",
  "obsidian-discordrpc",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-plugin-prettier"
]